[
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "text-snippets-obsidian",
  "periodic-notes",
  "markdown-shortcuts",
  "extract-url",
  "obsidian-smarter-md-hotkeys",
  "obsidian-kanban",
  "creases",
  "highlightr-plugin",
  "csv-obsidian",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "obsidian-columns",
  "obsidian-linter"
]